/* After archiving, move files to: */
"After archiving, move files to:" = "Após serem arquivados, mover os ficheiros para:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Após a descompressão, mover o arquivo para:";

/* into \"%@\" */
"into \"%@\"" = "para “%@”";

/* into\\U2026 */
"into\\U2026" = "para…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "mover o arquivo para “%@”";

/* move archive to */
"move archive to\\U2026" = "mover o arquivo para…";

/* move files to \"%@\" */
"move files to \"%@\"" = "mover os ficheiros para “%@”";

/* move files to */
"move files to\\U2026" = "mover os ficheiros para…";

/* Save archives into: */
"Save archives into:" = "Guardar arquivos em:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Guardar ficheiros descomprimidos em:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Seleccione qual a localização dos arquivos após a descompressão.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Seleccione qual a localização dos ficheiros após terem sido arquivados.";

/* Select where to save the archive. */
"Select where to save the archive." = "Seleccione a localização para guardar o arquivo.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Seleccione a localização para guardar o conteúdo do arquivo.";

